IDEA Open Model
OpenModel.AddObject Method
Overload List
Name | Description
AddObject(OpenAttribute)
 Add new atribute object into collections
AddObject(OpenElementId)
 Add new object into collections
Top
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace